{
    "news": [{
        "icon": "👍",
        "title": "Nouvelle version de l'application en cours de développement",
        "description": "Une nouvelle application est en cours de développement par l'équipe 'Mieux trier à Nantes'. Sortie prévue le 19 novembre.\nOn recherche des testeurs, et des développeurs 😉"
    }, {
        "icon": "😉",
        "title": "Reconfinement. Les déchetteries restent ouvertes dans l’agglo nantaise",
        "description": "Les déchetteries de l’agglomération de Nantes pourront continuer à recevoir des usagers pendant ce nouveau confinement, à la différence du printemps dernier. : <a href='https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/reconfinement-les-dechetteries-restent-ouvertes-dans-l-agglo-nantaise-7034811?fbclid=IwAR0k8dX58aXgy0KdEwls_oE2hWRvSUTY5AyQklC5RlR6ThM_fXm5tjr3K0Y' target='_blank'>Article Ouest-France</a>"
    }, {
        "icon": "👀",
        "title": "Nantes Métropole : les chiffres clefs du tri",
        "description": "Il y a quelque temps la métropole a mis en place une page animée très didactique, pour connaître (hors période de confidemment) la partie recyclée de la matière déposée (déchets ménagers + recyclage) : 19% de valorisation matière, et 11% de déchets verts compostés ou broyés (et 15% de 'mâchefer', le reste de la combustion, qui sert de revêtement pour les routes).\nComme quoi la réduction a la source reste la clé. Mais merci la métropole pour ce travail de transparence.<a href='https://metropole.nantes.fr/actualites/2020/dechets-proprete-eau-energie/poubelle-recyclage/chiffres-tri' target='_blank'>[Infographie] Les chiffres clefs du tri</a>."
    }, {
        "icon":"♻️",
        "title":"Enfin, à Nantes, le recyclage des masques.",
        "descr":"Pour ceux qui ne sont pas adeptes des masques en tissu, voici l'arrivée du recyclage sur les masques, par un acteur local bien connu, 'Solution Recyclage' (en lien avec Cycl-add et l'association TEHP) : 'Pour éviter une pollution massive, nous lançons une toute nouvelle filière de recyclage'.<br/>Tous les détails sur <a href='https://drive.google.com/file/d/1uc9-leU3SxCXcOgsiAdZbHTepJ6SXtFR/view?usp=sharing'>leur plaquette</a>."
     }]
}